<?
       include 'temp/head.php';
       include 'temp/header.php';
       
        
        ?>
    
        <nav aria-label="breadcrumb">
            <ol class="breadcrumb">
              <li class="breadcrumb-item"><a href="index.php">Главная </a></li>
              <li class="breadcrumb-item active" aria-current="page">о нас</li>
            </ol>
          </nav>
          <main>
          <section class="av">
              <div class="container">
                  <div class="row">
                      <div class="col-lg-12">
                        <h3> о нас</h3>
                        <hr>
                        <h6> Немного о Нас…</h6>
                        <br>
                        <p> Мы являемся официальным представителем крупнейших заводов 
                        в Краснодарском крае и Ростовской области. Это позволяет нам предлагать продукцию по низким 
                        ценам.</p>

                        
                        <p> За плечами компании огромный опыт работы с поставщиками и налаживания логистики,
                        полученный за 19 лет существования на рынке строительных материалов. Главным
                         направлением деятельности является продажа стеновых материалов, таких как облицовочный 
                         кирпич, блоки, смеси и клеи различных марок и производителей. Благодаря профессионализму
                          нашей команды мы делаем для Вас отличные предложения. </p>
                      <p> Мы не хвастаемся широтой ассортимента, мы хвастаемся его глубиной, а именно,
                        добиваемся лучших цен, лучших партий кирпича, упаковки и тд. И ко всему прочему,
                         мы позаботились о том, чтобы по каждому цвету – белый, красный, желтый, серый и тд. 
                         – нашлось предложение по разной цене – от «элитного» до бюджетного.</p>
                       <p> И мы не останавливаемся на достигнутом. На сегодняшний день Кирпичный 
                       Двор имеет региональные представительства – офисы и склады в Краснодаре 
                       и Ростове-на-Дону, а продажа кирпича осуществляется не только по Югу России, но
                        и по остальным её регионам и ближнему зарубежью</p>
                        <h6>Наши гарантии</h6>
                        <br>
                        <ul type="1">
                            <li>высокое качество облицовочного кирпича и стеновых материалов,</li>
                                <li>высокая скорость выполнения заказов, </li>
                                <li>максимально низкие цены на продукцию от заводов-производителей,</li>
                                <li>экспресс-доставка по Краснодарскому краю и Ростовской области,</li>
                                <li>индивидуальный подход к каждому клиенту – как оптовому, так и розничному заказчику.</li>


                            
                        </ul>
	
	
	
	
	
 <h6>Миссия нашей компании</h6>
<ul type="1"> 
    <li>Cнабжение клиентов только качественными и долговечными строительными материалами.</li>
    <li>Обеспечение широким выбором товара.</li>
    <li>Оперативность доставки и гибкость логистики.</li>
    <li>Индивидуальный подход для максимального </li>
</ul>

	
	
	
	

                      </div>

                  </div>

              </div>
              
            
          
              
          </section>
          
            

    </main>
<footer class="foot">
    

    
        <div class="container">
            <div class="row">
                
            <div class="col-lg-12">
              <div class="col-lg-3">
12
              </div>
              <div class="col-lg-3">
12
            </div>
            <div class="col-lg-6">
1
            </div>
        </div>
            </div>

        
    </div>
        </footer>
    
</body>
</html>