<div class="slider">
<div class="container">  
<div class="row">
      <div class="col-lg-6">
        <img class="img-fluid rounded mb-4" src="<?php echo base_url();?>public/images/oco.jpg" alt="" width="550px" height="300px">
      </div>
      <div class="col-lg-6">
      <div class="center wow fadeInDown">
        <h2>О КОМПАНИИ</h2>
        </div>
        <p>Кадровое агентство РеКадр работает на рынке услуг по подбору персонала с 2002 года. За нашей деятельностью стоит немалый опыт - 
        16 лет. Мы не только наблюдали за становлением российского рекрутинга как отрасли, но стали активными участниками этого процесса.</p>
        <p>За эти годы мы помогли сотням компаний решить проблему с комплектацией штата, а кандидатам - найти стабильное место трудоустройства. 
        Мы являемся признанными экспертами по подбору персонала.</p>
           
      </div>
    </div>
    <br>
    <!-- /.row -->

    <!-- Team Members -->
 
    <div class="row">
       <div class="col-lg-12">
       <div class="justify wow fadeInDown">
       <p> Сотрудники кадрового агентства «РеКадр» - квалифицированные консультанты по подбору персонала, которые имеют специализацию по отраслям и функционалу. Оценить профессиональный уровень кандидатов и соответствие его предъявляемым требованиям им помогают специально разработанные методики, профильные шаблоны, анкетирование и тестирование, проведение структурированных собеседований. Такой подход позволяет более глубоко изучить отраслевые рынки, их динамику, а также провести тщательную оценку кандидатов с наименьшей вероятностью ошибки. </p>
     <p> В работе по поиску и подбору персонала кадровое агентство «Аспект» придерживается гибкой ценовой политики. Для наших постоянных клиентов предусмотрена система скидок. При обсуждении стоимости работы над конкретным проектом мы готовы учитывать его специфические особенности. Мы работаем без предоплаты, оплата услуг агентства производится по факту выхода специалиста на работу.</p>
	  <p>Строгая конфиденциальность при выполнении заказов, этика и деловая грамотность в ходе работы с проектами любого уровня сложности – принципы, определяющие корпоративный кодекс нашей компании.</p>
	  </div>
    </div>
    </div>
    <!-- /.row -->

  </div>
  </div>
  </div>
  <!-- /.container -->
    <!-- Footer -->
    