<?php 
include 'temp/head.php';
include 'temp/nav.php';
include 'temp/header.php'; 
 ?>

  <!-- Page Content -->
  <div class="container">

    <h1 class="my-4">КАДРОВОЕ АГЕНТСТВО "РеКадр"</h1>

    <!-- Marketing Icons Section -->
    <div class="row">
      <div class="col-lg-4 mb-4">
        <div class="card h-100">
          <h4 class="card-header">Специализация направлений рекрутинга</h4>
          <div class="card-body">
            <p class="card-text">Имеем профильные отделы по отраслям и сферам деятельности: IT, Финансы, Бухгалтерия, Маркетинг, Продажи, Логистика, Промышленность и т.д. В каждом из направлений над закрытием вакансий работают исключительно рекрутеры с релевантным опытом.</p>
          </div>
          <div class="card-footer">
           
          </div>
        </div>
      </div>
      <div class="col-lg-4 mb-4">
        <div class="card h-100">
          <h4 class="card-header">Максимальный охват рынка труда</h4>
          <div class="card-body">
            <p class="card-text">Задействуем более 50 источников получения потенциальных работников: помимо собственной базы применяем платные сайты, социальные сети, профессиональные форумы и конференции и др. Находим там, где другие даже не ищут!</p>
          </div>
          <div class="card-footer">
           
          </div>
        </div>
      </div>
      <div class="col-lg-4 mb-4">
        <div class="card h-100">
          <h4 class="card-header">Контроль надежности и безопасности</h4>
          <div class="card-body">
            <p class="card-text">В отличие от других кадровых агентств уделяем особое внимание этапу сбора рекомендаций от прежних работодателей. Это основа безопасности для вашего бизнеса и залог успешного результата затраченных усилий.Мы уверены в своих силах !</p>
          </div>
          <div class="card-footer">
          
          </div>
        </div>
      </div>
    </div>
    <!-- /.row -->

     <!-- Features Section -->
    <div class="row">
      <div class="col-lg-6">
        <h2>Как мы работаем?</h2>
        <p>Главные этапы при выполнении заказа:</p>
        <ul>
          <li>
            Составление детального профиля требуемого кандидата/ 
          </li>
          <li>Размещение вакансии на специальных и подходящих ресурсах</li>
          <li>Обработка потенциальных работников по собственной базе</li>
          <li>Анализ резюме, телефонные интервью</li>
          <li>Собеседование участников отбора с рекрутерами</li>
		  <li>Оценка соискателей с помощью интервью по компетенциям с возможным применением кейсов</li>
        </ul>
        <p>В своей практике специалисты нашего рекрутингового агентства используют новейшие технологии для полноценной проверки каждого претендента. </p>
      </div>
      <div class="col-lg-6">
        <img class="img-fluid rounded" src="img/abs.jpg" alt="">
      </div>
    </div>
    <!-- /.row -->

    <hr>

    <!-- Call to Action Section -->
    <div class="row mb-4">
      <div class="col-md-12">
        <p>Специализируемся на подборе квалифицированных сотрудников, руководителей подразделений и топ-менеджеров.

В нашей команде работают исключительно эксперты в сфере рекрутинга, именно поэтому РеКадр по праву занимает первые места среди крупнейших кадровых агентств Ростовской области.</p>
      </div>
      
    </div>

  </div>
  <!-- /.container -->
</body>
  <!-- Footer -->
  <?php 
  include 'temp/footer.php'; 
?>
  <!-- Bootstrap core JavaScript -->
  <script src="js/jquery.min.js"></script>
  <script src="js/bootstrap.bundle.min.js"></script>



</html>
