
 
  <!-- Page Content -->
  <div class="container">

    <!-- Page Heading/Breadcrumbs -->
    <h1 class="mt-4 mb-3">О нас
    </h1>

    <ol class="breadcrumb">
      <li class="breadcrumb-item">
        <a href="index.php">Главная</a>
      </li>
      <li class="breadcrumb-item active">О нас</li>
    </ol>

    <!-- Intro Content -->
    <div class="row">
      <div class="col-lg-6">
        <img class="img-fluid rounded mb-4" src="../public/img/s1200.jpg" alt="">
      </div>
      <div class="col-lg-6">
        <h2>О агентстве</h2>
        <p>Кадровое агентство РеКадр работает на рынке услуг по подбору персонала с 2002 года. За нашей деятельностью стоит немалый опыт - 16 лет. Мы не только наблюдали за становлением российского рекрутинга как отрасли, но стали активными участниками этого процесса.</p>

<p>За эти годы мы помогли сотням компаний решить проблему с комплектацией штата, а кандидатам - найти стабильное место трудоустройства. Мы не сбавляли нашей активности и темпа развития даже в трудные периоды экономических кризисов и на сегодняшний день являемся признанными экспертами по подбору персонала.</p>
        <p>РеКадр осуществляет поиск персонала по всей Ростовской области</p>
        
      </div>
    </div>
    <!-- /.row -->

    <!-- Team Members -->
 
    <div class="row">
       <div class="col-lg-12">
       <p> Сотрудники кадрового агентства «Аспект» - квалифицированные консультанты по подбору персонала, которые имеют специализацию по отраслям и функционалу. Оценить профессиональный уровень кандидатов и соответствие его предъявляемым требованиям им помогают специально разработанные методики, профильные шаблоны, анкетирование и тестирование, проведение структурированных собеседований. Такой подход позволяет более глубоко изучить отраслевые рынки, их динамику, а также провести тщательную оценку кандидатов с наименьшей вероятностью ошибки. </p>
     <p> В работе по поиску и подбору персонала кадровое агентство «Аспект» придерживается гибкой ценовой политики. Для наших постоянных клиентов предусмотрена система скидок. При обсуждении стоимости работы над конкретным проектом мы готовы учитывать его специфические особенности. Мы работаем без предоплаты, оплата услуг агентства производится по факту выхода специалиста на работу.</p>
	  <p>Строгая конфиденциальность при выполнении заказов, этика и деловая грамотность в ходе работы с проектами любого уровня сложности – принципы, определяющие корпоративный кодекс нашей компании.</p>
	  </div>
    </div>
    <!-- /.row -->


    <!-- /.row -->

  </div>
  <!-- /.container -->
</body>

  <!-- Bootstrap core JavaScript -->
  <script src="public/js/jquery.min.js"></script>
  <script src="public/js/bootstrap.bundle.min.js"></script>
  

</html>
